/* Add Calendar button title */
"Add Calendar" = "カレンダー追加";

/* Add Event button title */
"Add Event" = "イベント追加";

/* Add Person button title */
"Add Person" = "連絡先を追加";

/* Update Alert Title */
"Analyzing Photo Date" = "写真の日付を解析中";

/* camera button title of Select Action for camera  */
"Camera" = "カメラ";

/* Cancel button title
 cancell button title of Select Action for camera  */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"CFBundleDisplayName" = "CFBundleDisplayName";

/* None Ad term expiration Alert Title */
"Click or Tweet" = "クリック or ツイート";

/* Recommend adding person alert title */
"Do you have a Birthday Person?" = "今日が誕生日の知り合いはいますか?";

/* Edit Birthday button title */
"Edit Birthday" = "誕生日を編集";

/* Recommend adding person alert cancel button */
"Edit Contacts" = "連絡先を編集する";

/* help file language */
"en" = "ja";

/* Advertisement's Banner Copy */
"Get App without Ad" = "広告なしのアプリを入手する";

/* Add Calendar URL */
"http://www.apple.com/downloads/macosx/calendars/" = "http://www.webcal.fi/ja-JP/mobile.php";

/* Last Page in Poto Data View */
"Last Page" = "最後のページ";

/* Master */
"Master" = "Master";

/* Update Alert button title */
"Minimize" = "最小化";

/* Recommend adding person alert cancel button */
"NO, thanks" = "いいえ";

/* None Ad term expiration Alert OK button title */
"OK" = "OK";

/* Update Alert message */
"Please wait... \n this process can run in background. \n So, you could use another app. " = "しばらくお待ちください \n この処理はバックグラウンドでも実行します。その間、他のアプリをお使いになれます。 ";

/* Action Select title
 Birthay Action Select title
 titile of Select Action for camera  */
"Select Action" = "選択してください";

/* Select Calendar button title */
"Select Calendar" = "カレンダー選択";

/* titile No calendar grant alert */
"This app does not have access to your calendar." = "このアプリはカレンダーへのアクセス権がありません。";

/* Default Tweet Message */
"This app is my favorite #PhotosApp" = "お気に入りアプリ #PhotoPik";

/* None Ad term expiration Alert Tweet button title */
"Tweet" = "ツイート";

/* Recommend adding person alert message */
"You can add a prson to contacts" = "連絡先に追加しませんか。";

/* message No calendar grant alert */
"You can enable access in Privacy Settings." = "プライバシーでアクセス権を設定できます。";

/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "下の広告をクリックするか、ツイートすることで、2週間広告を非表示にできます。";

